[Assassin.Head_Lobelia UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 way out %s1"
UseFailureCharacterMessage="You are moving %s Use this item."
ItemName=""
PickupMessage="You will see it. %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="generally"

[Assassin.Skin_Lobelia UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You should %s Use this.."
ItemName=""
PickupMessage="It depends on you, your relationship %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="You can't use this thing."
NoManufacturerName="Immediately"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$Willow game business card details. construction director."
NoConstraintText=""
Suffix=""
Prefix=""

